code --install-extension aaron-bond.better-comments
code --install-extension annliu.1987
code --install-extension Aromatibus.kindfeeling
code --install-extension bajdzis.vscode-database
code --install-extension bceskavich.theme-dracula-at-night
code --install-extension BitBelt.converttoasciiart
code --install-extension bradlc.vscode-tailwindcss
code --install-extension brandonsoto.pomodoro-timer
code --install-extension CoenraadS.bracket-pair-colorizer
code --install-extension cotto.theme-harmonic16-light
code --install-extension dahong.theme-bear
code --install-extension dracula-theme.theme-dracula
code --install-extension eamodio.gitlens
code --install-extension eiminsasete.apacheconf-snippets
code --install-extension esbenp.prettier-vscode
code --install-extension felixfbecker.php-intellisense
code --install-extension fisheva.eva-theme
code --install-extension gerane.Theme-Dark-Dracula
code --install-extension HookyQR.beautify
code --install-extension HookyQR.minify
code --install-extension inksea.inksea-theme
code --install-extension josef.rouge-theme
code --install-extension kube.theme-kay
code --install-extension macieklad.tailwind-sass-syntax
code --install-extension mrmlnc.vscode-apache
code --install-extension ms-dotnettools.csharp
code --install-extension ms-vscode.cpptools
code --install-extension octref.vetur
code --install-extension onecentlin.laravel-blade
code --install-extension rexshi.phpdoc-comment-vscode-plugin
code --install-extension ryanolsonx.solarized
code --install-extension Shan.code-settings-sync
code --install-extension shidhincr.theme-dracula-italics
code --install-extension swiip.sunset-theme
code --install-extension vincaslt.highlight-matching-tag
code --install-extension yogensia.searchwpdocs
code --install-extension Yummygum.city-lights-icon-vsc